{
    "secciones": [
        {
            "titulo": "Demolición",
            "texto": "Nos encargamos de demoliciones completas, tanto interiores como exteriores, así como gestión de escombro. Esto depende de las necesidades de nuestros clientes, pero generalmente no realizamos demoliciones que requieran el uso maquinaria pesada."
        },
        {
            "titulo": "Albañilería",
            "texto": "Construimos edificios desde cero, vertemos losas de hormigón para edificios o locales. También construimos diversos tipos de balcones de hormigón, piscinas y muchos otros proyectos de albañilería, grandes y pequeños."
        },
        {
            "titulo": "Carpintería",
            "texto": "Creamos diversos tipos de estructuras de madera, muebles, armarios, estanterías, estructuras de madera y suelos a medida. Según las necesidades de nuestros clientes, también podemos realizar muchos otros proyectos relacionados con la madera."
        },
        {
            "titulo": "Placas Pladur",
            "texto": "Instalamos paredes de pladur, techos sencillos y a medida, y diversos tipos de estanterías y nichos de pladur. Por supuesto, construimos la estructura de la pared, la aislamos con un aislante especifico, atornillamos las placas y aplicamos el yeso adecuado."
        },
        {
            "titulo": "Fontanería",
            "texto": "Realizamos todo tipo de conexiones de agua, incluyendo instalación y conexión de baños, aseos, duchas, cocinas, lavaderos y más."
        },
        {
            "titulo": "Electricidad",
            "texto": "Conectamos sistemas eléctricos en viviendas y otros espacios. Nos encargamos de todas las instalaciones de cableado eléctrico, incluyendo la conexión completa de cuadros eléctricos."
        },
        {
            "titulo": "Pintura",
            "texto": "Pintamos tanto interiores como exteriores de edificios (pisos, habitaciones, locales, edificios, etc. De cualquier material). Pintamos todo. Utilizamos pinturas de alta calidad. Preferimos pintar con nuestros propios materiales, lo que nos permite garantizar la calidad y la durabilidad."
        },
        {
            "titulo": "Azulejos",
            "texto": "Ofrecemos a nuestros clientes servicios de alicatado. Trabajamos con azulejos de todos los tamaños, tanto para suelos como para paredes. También instalamos diversos tipos de baños, incluyendo impermeabilizaciones."
        },
        {
            "titulo": "Trabajos adicionales",
            "texto": "Nos esforzamos por satisfacer las necesidades de nuestros clientes. Podemos encargarnos de cualquier proyecto de construcción. No dude en contactarnos si tiene alguna pregunta."
        }
    ]
}